[
  "obsidian-latex-suite",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "digitalgarden",
  "obsidian-style-settings",
  "obsidian-banners",
  "darlal-switcher-plus",
  "obsidian-tasks-plugin",
  "todoist-sync-plugin",
  "dataview",
  "various-complements",
  "execute-code",
  "zen",
  "github-copilot"
]