[
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "digitalgarden",
  "darlal-switcher-plus",
  "todoist-sync-plugin",
  "github-copilot",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "execute-code",
  "various-complements",
  "obsidian-linter",
  "dataview"
]